"Settings…" = "設定";

"Change Shortcut" = "更改快捷方式";

"Is there anything else you would like to ask about?" = "還有什麼想問的嗎？";

"Content" = "內容";

"Continuous chat" = "持續聊天";

"This action will send a single message to a chat with ChatGPT and return the response." = "此動作將使用 ChatGPT 向聊天傳送一則訊息並提供回覆。";

"Ask ChatGPT" = "詢問 ChatGPT";

"Message" = "訊息";

"You can continue this chat from the app." = "您可以從應用程式繼續此聊天。";

"%@" = "%@";

"Model to use with the new chat" = "用於新聊天的模型";

"ChatGPT Help" = "ChatGPT Help";

"Model name" = "模型名稱";

"Would you like to start a new chat?" = "要開始新的聊天嗎？";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "是啟用連續聊天還是在回覆後立即完成快捷方式";

"Which model would you like to use?" = "您想使用哪種模型？";

"Model" = "模型";

"What would you like to ask ChatGPT about?" = "您想詢問 ChatGPT 什麼？";

"New Chat" = "新聊天";

"Start voice conversation" = "開始語音對話";

"Check for Updates…" = "檢查更新…";

"Indicates whether a new chat should be started" = "指示是否應開始新的聊天";

"Model slug" = "模型 Slug";

"Start voice conversation with ChatGPT" = "使用 ChatGPT 開始語音對話";

"Start new chat" = "開始新聊天";

"Chat Identifier" = "聊天標識碼";

"Toggle Sidebar" = "切換側邊欄開關";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "此動作將啟動 ChatGPT 應用程式以開始與 ChatGPT 的語音對話。";

"Message to send to ChatGPT" = "要傳送給 ChatGPT 的訊息";

"New Temporary Chat" = "New Temporary Chat";

"Message Identifier" = "訊息標識碼";

